{
  "bos_token": "<|beginoftext|>",
  "eos_token": {
    "content": "<|endoftext|>",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  },
  "mask_token": "<|mask|>",
  "pad_token": "<|pad|>",
  "sep_token": "<|sep|>",
  "unk_token": {
    "content": "<|endoftext|>",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  }
}
